Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: Change font style?
bg: Промяна на стила на шрифта?
ca: Canvio l'estil de font?
cs: Změnit styl písma?
da: Ændr skriftstil?
de: Schriftstil ändern?
el: Αλλαγή στυλ γραμματοσειράς;
es: ¿Cambiar el estilo de la fuente?
et: Muuta fondi stiili?
eu: Letra-tipo mota aldatu?
fi: Muuta kirjasimen tyyli?
fr: Modifier le style de police ?
hu: Meg szeretné változtatni a betűstílust?
is: Breyta leturstíl?
it: Cambio lo stile del tipo di carattere?
ja: フォントスタイルを変更しますか?
lt: Pakeisti šrifto stilių?
lv: Mainīt fonta stilu?
nl: Tekenstijl wijzigen?
pl: Zmienić odmianę czcionki?
pt: Alterar o estilo do tipo de letra?
ro: Modific stilul fontului?
sk: Zmeniť štýl písma?
sl: Naj se slog pisave spremeni?
sv: Ändra teckenstil?
tr: Yazıtipi stili değiştirilsin mi?

source: Charset:
bg: Кодова таблица:
ca: Joc:
cs: Znaková sada:
da: Tegnsæt:
de: Zeichensatz:
el: Σύνολο χαρακτήρων:
es: Juego de caracteres:
et: Kooditabel:
eu: Karaktere jokoa
fi: Merkistö:
fr: Jeu de caractères :
hu: Karakterkészlet:
is: Stafatafla:
it: Insieme di caratteri:
ja: 文字セット:
lt: Simbolių rinkinys:
lv: Rakstzīmju kopa:
nl: Tekenset:
pl: Kodowanie:
pt: Conjunto de caracteres:
ro: Set de caractere:
sk: Kódovanie:
sl: Nabor znakov:
sv: Teckenuppsättning:
tr: Karakter Kümesi:

source: Check Spelling
bg: Проверка на правописа
ca: Comprova l'ortografia
cs: Zkontrolovat pravopis
da: Tjek stavning
de: Rechtschreibprüfung
el: Έλεγχος ορθογραφίας
es: Comprobar ortografía
et: Kontrolli õigekirja
eu: Ortografia egiaztatu
fi: Tarkista oikeinkirjoitus
fr: Vérification d'orthographe
hu: Helyesírás-ellenőrzés
is: Yfirfara stafsetningu
it: Controlla l'ortografia
ja: スペルチェック
lt: Rašybos tikrinimas
lv: Pārbaudīt pareizrakstību
nl: Spellingcontrole
pl: Sprawdź pisownię
pt: Verificação Ortográfica
ro: Verificare ortografică
sk: Kontrola pravopisu
sl: Preveri črkovanje
sv: Kontrollera stavning
tr: İmla Denetimi Yap

source: Check Spelling...
bg: Проверка на правописа...
ca: Comprova l'ortografia...
cs: Zkontrolovat pravopis...
da: Tjek stavning...
de: Rechtschreibprüfung...
el: Έλεγχος ορθογραφίας...
es: Comprobar ortografía...
et: Õigekirja kontroll...
eu: Ortografia egiaztatu...
fi: Tarkista oikeinkirjoitus...
fr: Vérifier l'orthographe...
hu: Helyesírás-ellenőrzés...
is: Yfirfara stafsetningu
it: Controlla l'ortografia...
ja: スペルチェック中...
lt: Rašybos tikrinimas
lv: Pārbaudīt pareizrakstību
nl: Spelling controleren...
pl: Sprawdź pisownię...
pt: Verificar a Ortografia...
ro: Verifică ortografia...
sk: Kontrola pravopisu...
sl: Preveri črkovanje ...
sv: Kontrollera stavning...
tr: İmla Denetimi Yap...

source: Check Sycoca database only once
bg: Проверка на базата данни sycoca само един път
ca: Comprova només un cop la base de dades Sycoca
cs: Zkontrolovat databázi Sycoca pouze jednou
da: Tjek kun Sycoca-database én gang
de: Sycoca-Datenbank nur einmal überprüfen
el: Έλεγχος της βάσης δεδομένων sycoca μόνο μία φορά
es: Comprobar la base de datos Sycoca sólo una vez
et: Sycoca andmebaasi kontrollitakse ainult korra.
eu: Egiaztatu Sycoca datubasea behin bakarrik
fi: Tarkista Sycoca-tietokanta vain kerran
fr: Ne vérifier la base de données de Sycoca qu'une fois.
hu: Csak egyszer kell ellenőrizni a rendszerkonfigurációs adatbázist
is: Gá bara einu sinni í Sycoca gagnagrunn.
it: Controlla il database Sycoca solo una volta
ja: sycocaデータベースを一回だけチェック
lt: Tikrinti Sycoca duomenų bazę tik vieną kartą.
lv: Pārbaudīt Sycoca datubāzi tikai vienreiz.
nl: De Sycoca-database maar één keer controleren
pl: Sprawdź bazę danych Sysoca tylko raz
pt: Verificar a base de dados Sycoca só uma vez
ro: Verifică baza de date "sycoca" numai odată
sk: Len raz skontrolovať sycoca databázu
sl: Le enkrat preveri zbirko podatkov Sycoca
sv: Kontrollera sycoca-databasen endast en gång
tr: Sycoca veritabanını sadece bir kez kontrol et.

source: Check whether config file itself requires updating
bg: Проверка дали конфигурационният файл се нуждае от обновяване
ca: Comproveu si cal actualitzar el fitxer de configuració
cs: Zkontrolovat, jestli konfigurační soubor vyžaduje aktualizaci
da: Undersøg om config-filen selv kræver opdatering
de: Überprüfen Sie, ob die Config-Datei selbst aktualisiert werden muss.
el: Έλεγχος για το αν αυτό καθεαυτό το αρχείο ρύθμισης χρειάζεται ενημέρωση
es: Comprobar si el archivo de configuración requiere actualización
et: Kontrollitakse, kas konfiguratsioonifail ise vajab uuendamist
fi: Tarkista vaatiiko itse asetustiedosto päivitystä
fr: Vérifier si le fichier de configuration lui-même nécessite une mise à jour
hu: Annak ellenőrzése, hogy a konfigurációs fájlt frissíteni kell-e
is: Athugaðu hvort stillingaskráin þarfnast uppfærslu
it: Controlla se il file di configurazione stesso richieda un aggiornamento
ja: 設定ファイルを更新する必要があるかをチェック
lt: Tikrinti, ar pačiai konfigūracijos bylai reikia atnaujinimo
nl: Controleren of het configuratiebestand zelf bijgewerkt dient te worden
pl: Sprawdź, czy nie należy uaktualnić samego pliku konfiguracyjnego.
pt: Verificar se o próprio ficheiro de configuração precisa de actualizações
ro: Verifică dacă fişierul de configurare are nevoie de actualizare
sk: Over či konfiguračný súbor samotný potrebuje aktualizáciu
sl: Preveri, ali nastavitvena datoteka potrebuje osvežitev
sv: Kontrollera om inställningsfilen själv kräver uppdatering

source: Chinese Simplified
bg: Китайски опростен
ca: Xinès simplificat
cs: Zjednodušená čínština
da: Forenklet kinesisk
de: Chinesisch (vereinfacht)
el: Απλοποιημένη Κινέζικη
es: Chino simplificado
et: Lihtsustatud Hiina
eu: Txinatarra erraztua
fi: Yksinkertaistettu kiina
fr: Chinois simplifié
hu: Kínai, egyszerűsített
is: Einfölduð kínverska
it: Cinese semplificato
ja: 中国語簡字体
lt: Kinų supaprastinta
lv: Vienkāršotā Ķīniešu
nl: Vereenvoudigd Chinees
pl: Uproszczone chińskie
pt: Chinês Simplificado
ro: Chineză simplificată
sk: Zjednodušená čínska
sl: Poenostavljena kitajščina
sv: Förenklad kinesisk
tr: Çince

source: Chinese Traditional
bg: Китайски традиционен
ca: Xinès tradicional
cs: Tradiční čínština
da: Traditionel kinesisk
de: Chinesisch (traditionell)
el: Παραδοσιακή Κινέζικη
es: Chino tradicional
et: Traditsiooniline Hiina
eu: Ohiko Txinatarra
fi: Perinteinen kiina
fr: Chinois traditionnel
hu: Kínai, hagyományos
is: Hefðbundin kínverska
it: Cinese tradizionale
ja: 中国語繁字体
lt: Kinų tradicinė
lv: Tradicionālā Ķīniešu
nl: Traditioneel Chinees
pl: Tradycyjne chińskie
pt: Chinês Tradicional
ro: Chineză tradiţională
sk: Tradičná čínska
sl: Tradicionalna kitajščina
sv: Traditionell kinesisk
tr: Geleneksel Çince

source: Choose...
bg: Избор...
ca: Tria...
cs: Vybrat...
da: Vælg...
de: Auswählen...
el: Επιλογή...
es: Elegir...
et: Vali...
eu: Aukeratu...
fi: Valitse...
fr: Choisir...
hu: Választás...
is: Breyta...
it: Scegli...
ja: 選択...
lt: Pakeisti...
lv: Mainīt...
nl: Kiezen...
pl: Wybierz...
pt: Escolher...
ro: Alege...
sk: Zvoliť...
sl: Izberite ...
sv: Välj...
tr: Seç...

source: City
bg: Град
ca: Ciutat
cs: Město
da: By
de: Stadt
el: Πόλη
es: Ciudad
et: Linn
eu: Hiria
fi: Kaupunki
fr: Ville
hu: Város
is: Borg
it: Città
ja: 市
lt: Miestas
lv: Pilsēta
nl: Woonplaats
pl: Miasto
pt: Cidade
ro: Oraş
sk: Mesto
sl: Mesto
sv: Stad
tr: Şehir

source: Class
bg: Клас
ca: Classe
cs: Třída
da: Klasse
de: Klasse
el: Κλάση
es: Clase
et: Klass
eu: Klasea
fi: Luokka
fr: Classe
hu: Osztály
is: Flokkur
it: Classe
ja: クラス
lt: Klasė
lv: Klase
nl: Klasse
pl: Klasa
pt: Classe
ro: Clasa
sk: Trieda
sl: Razred
sv: Klass
tr: Sınıf

source: Clear
bg: Изчистване
ca: Neteja
cs: Vyprázdnit
da: Ryd
de: Leeren/Zurücksetzen
el: Καθαρισμός
es: Borrar
et: Puhasta
eu: Garbitu
fi: Tyhjennä
fr: Effacer
hu: A mező(k) törlése
is: Þurrka út
it: Pulisci
ja: クリア
lt: Valyti
lv: Tīrīt
nl: Wissen
pl: Wyczyść
pt: Limpar
ro: Şterge
sk: Vyčistiť
sl: Počisti
sv: Töm
tr: Temizle

source: Clear &History
bg: &Изчистване на историята
ca: Neteja la &història
cs: Vyčistit &historii
da: Ryd &historik
de: Verlaufsspeicher l&öschen
el: Καθαρισμός &ιστορικού
es: Borrar &historial
et: Tü&hjenda ajalugu
eu: Historioa &Garbitu
fi: &Tyhjennä historia
fr: Effacer l'&historique
hu: Az elő&zmények törlése
is: &Hreinsa feril
it: Pulisci la c&ronologia
ja: 履歴をクリア(&H)
lt: Išvalyti spartųjį klavišą
lv: Dzēst īsinājumikonu
nl: Gesc&hiedenis wissen
pl: Wyczyść &historię
pt: Limpar o &Histórico
ro: Şterge &istoricul
sk: Vyčistiť históriu
sl: &Pobriši zgodovino
sv: Rensa &historik
tr: &Geçmişi Temizle

source: Clear All
bg: Изчистване на всичко
ca: Neteja-ho tot
cs: Vyprázdnit vše
da: Ryd alt
de: Alles löschen
el: Καθαρισμός όλων
es: Borrar todo
et: Puhasta kõik
eu: Garbitu dena
fi: Tyhjennä kaikki
fr: Tout effacer
hu: Az összes mező törlése
is: Hreinsa allt
it: Pulisci tutto
ja: 全てクリア
lt: Valyti viską
lv: Tīrīt Visu
nl: Alles wissen
pl: Wyczyść wszystko
pt: Limpar Tudo
ro: Şterge tot
sk: Vyčistiť všetko
sl: Počisti vse
sv: Töm alla
tr: Hepsini Temizle

source: Clear input
bg: Изчистване на полето
ca: Neteja l'entrada
cs: Vyčistit vstupní pole
da: Ryd inddata
de: Eingabefeld löschen
el: Καθαρισμός εισόδου
es: Borrar entrada
et: Puhasta sisendväli
eu: Garbitu sarrera
fi: Tyhjennä syöttökenttä
fr: Effacer la saisie
hu: A mező(k) törlése
is: Hreinsa inntakssvæði
it: Pulisci il campo di immissione
ja: 入力フィールドをクリア
lt: Išvalyti kas įvesta
lv: Tīrs ievads
nl: Invoer wissen
pl: Wyczyść pole
pt: Limpar o texto introduzido
ro: Şterge linia
sk: Vyčistiť vstup
sl: Zbriši vnos
sv: Rensa inmatning
tr: Girişi temizle

source: Clear shortcut
bg: Изчистване на клавишната комбинация
ca: Neteja drecera
cs: Zrušit zkratku
da: Ryd genveje
de: Tastenkürzel löschen
el: Καθαρισμός συντόμευσης
es: Borrar acceso rápido
et: Kiirklahvi eemaldamine
eu: Garbitu lasterbidea
fi: Poista näppäinyhdistelmä
fr: Effacer le raccourci
hu: A billentyűkombináció törlése
is: Hreinsa flýtilykil
it: Pulisci scorciatoia
ja: ショートカットをクリア
lt: Išvalyti spartųjį klavišą
lv: Dzēst īsinājumikonu
nl: Sneltoets wissen
pl: Wyczyść skrót
pt: Limpar o Atalho
ro: Şterge acceleratorul
sk: Vyčistiť skratku
sl: Počisti bližnjico
sv: Rensa snabbtangent
tr: Kısayolu temizle

source: Clear the input in the edit field
bg: Изчистване на полето за вход
ca: Neteja l'entrada al camp d'edició
cs: Vyčistit vstupní editační pole
da: Ryd inddata i redigeringsfeltet
de: Inhalt des Eingabefelds löschen
el: Καθαρισμός περιεχομένων του πεδίου διόρθωσης
es: Borrar entrada en el campo de edición
et: Eemaldab kogu sisendi redigeerimisväljalt
eu: Garbitu sarrera editatzeko eremuan
fi: Tyhjennä syöttökenttä
fr: Effacer la saisie dans le champ d'édition
hu: A szöveges mező(k) tartalmának törlése
is: Hreinsa gögn í inntakssvæði
it: Elimina quanto immesso nel campo di immissione
ja: 編集フィールドの入力をクリア
lt: Išvalyti kas įvesta redagavimo lauke
lv: Tīrīt ievadi rediģēšanas laukā
nl: Wis de inhoud van het bewerkveld
pl: Wyczyść tekst w polu tekstowym.
pt: Limpar o texto introduzido no campo de edição
ro: Şterge linia de editare
sk: Vymaže vstupné pole
sl: Zbriši vnos v polju za urejanje
sv: Rensa inmatningen i redigeringsfältet
tr: Düzenleme alanını temizle

source: Click to select a font
bg: Избор на шрифт
ca: Cliqueu per a seleccionar una font
cs: Kliknutím vyberete měsíc
da: Klik for at vælge en skrifttype
de: Klicken Sie hier, um eine Schrift auszuwählen.
el: Κάντε κλικ για να επιλέξετε μια γραμματοσειρά
es: Pulse para seleccionar una fuente
et: Klõpsa fondi valimiseks
eu: Klik egin letra tipo bat aukeratzeko
fi: Napsauta valitaksesi kirjasimen
fr: Cliquez pour sélectionner une police
hu: Kattintson ide a betűtípus kiválasztásához
is: Velja mánuð
it: Fa clic per selezionare un tipo di carattere
ja: クリックしてフォントを選択
lt: Pasirinkite mėnesį
lv: Izvēlēties Fontu
nl: Klik hier om een lettertype te selecteren
pl: Kliknij, by wybrać czcionkę
pt: Carregue para escolher um tipo de letra
ro: Daţi clic pentru a selecta un font
sk: Kliknutím vyberte písmo
sl: Kliknite za izbor pisave
sv: Klicka för att välja ett teckensnitt
tr: Bir yazıtipi seçmek için tıklayın

source: Client
bg: Клиент
cs: Klient
da: Klient
el: Πελάτης
es: Cliente
et: Klient
eu: Bezeroa
fi: Asiakas
hu: Kliens
is: Biðlari:
ja: クライアント
lt: Klientas
lv: Klients
nl: Cliënt
pl: Klient
pt: Cliente
sk: Klient
sl: Odjemnik
sv: Klient
tr: İstemci:

source: Client:
bg: Клиент:
cs: Klient:
da: Klient:
de: Programm:
el: Πελάτης:
es: Cliente:
et: Klient:
eu: Bezeroa:
fi: Asiakas:
hu: Kliens:
is: Biðlari:
ja: クライアント:
lt: Klientas:
lv: Klients:
nl: Cliënt:
pl: Klient:
pt: Cliente:
sk: Klient:
sl: Odjemnik:
sv: Klient:
tr: İstemci:

source: Close
bg: Затваряне
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
et: Sulge
eu: Itxi
fi: Sulje
fr: Fermer
hu: Bezárás
is: Loka
it: Chiudi
ja: 閉じる
lt: Uždaryti
lv: Aizvērt
nl: Sluiten
pl: Zamknij
pt: Fechar
ro: Închide
sk: Zavrieť
sl: Zapri
sv: Stäng
tr: Kapat

source: Close &All
bg: Затваряне на вси&чко
ca: Tan&ca-ho tot
cs: Z&avřít vše
da: Luk &alt
de: Alle &schließen
el: Κλείσιμο ό&λων
es: Cerrar &todo
et: Sulge &kõik
eu: Itxi &dena
fi: &Sulje kaikki
fr: Tout &fermer
hu: Az összes be&zárása
is: Hreinsa allt
it: C&hiudi tutto
ja: 全て閉じる(&A)
lt: Valyti viską
lv: Tīrīt Visu
nl: &Alles sluiten
pl: Zamknij &wszystko
pt: Fech&ar Tudo
ro: Închide &tot
sk: Zavrieť &všetko
sl: Zapri &vse
sv: Stäng a&lla
tr: Hepsini Temizle

source: Close Message
bg: Затваряне на съобщението
ca: Tanca el missatge
cs: Zavřít zprávu
da: Luk besked
de: Nachricht beenden
el: Κλείσιμο μηνύματος
es: Cerrar mensaje
et: Sulge teade
eu: Mezua itxi
fi: Sulje viesti
fr: Fermer le message
hu: Az üzenet bezárása
is: Loka skeytinu
it: Chiudi il messaggio
ja: メッセージを閉じる
lt: Uždaryti žinutę
lv: Aizvērt ziņojumu
nl: Bericht sluiten
pl: Zamknij wiadomość
pt: Fechar a Mensagem
ro: Închide mesajul
sk: Zatvoriť správu
sl: Zapri sporočilo
sv: Stäng meddelandet
tr: Mesajı Kapat

source: Close and discard edited message?
bg: Затваряне и отхвърляне на текущото съобщение?
ca: Tanco i llenço el missatge editat?
cs: Zavřít a zrušit editovanou zprávu?
da: Luk og kassér den redigerede besked?
de: Schließen und aktuelle Nachricht verwerfen?
el: Κλείσιμο και απόρριψη επεξεργαζόμενου μηνύματος;
es: ¿Cerrar y descartar el mensaje editado?
et: Kas sulgeda ja unustada redigeeritud teade?
eu: Editatutako mezua itxi eta baztertu?
fi: Sulje ja hylkää muokattu viesti?
fr: Fermer et abandonner le message édité ?
hu: Bezárja és eldobja a szerkesztett üzenetet?
is: Loka og henda breyttu skeytinu?
it: Chiudere e abbandonare il messaggio?
ja: 閉じて、編集された メッセージは無視しますか?
lt: Uždaryti ir atmesti redaguotą žinutę?
lv: Aizvērt un atcelt laboto ziņojumu?
nl: Het bewerkte bericht verwerpen en sluiten?
pl: Zamknąć i porzucić edytowaną wiadomość?
pt: Fechar e esquecer a mensagem editada?
ro: Închid şi elimin mesajul editat?
sk: Zatvoriť a zahodiť upravovanú správu?
sl: Zaprem in zavržem urejevano sporočilo?
sv: Stänga och kasta det redigerade meddelandet?
tr: Düzenlenen mesaj kapatılıp silinsin mi?

source: Close the current window or document
bg: Затваряне на текущия прозорец или документ
ca: Tanca la finestra o document actual
cs: Uzavřít současné okno nebo dokument.
da: Luk det aktuelle vindue eller dokument
de: Aktuelles Fenster oder Dokument schließen
el: Κλείσιμο του τρέχοντος παραθύρου ή εγγράφου
es: Cerrar la ventana o documento actual
et: Aktiivse akna või dokumendi sulgemine
eu: Itxi uneko leihoa edo dokumentua
fi: Sulje nykyinen ikkuna tai asiakirja
fr: Fermer la fenêtre ou le document actuel
hu: A jelenlegi ablak vagy dokumentum bezárása
is: Loka núverandi glugga eða skjali
it: Chiude la finestra o il documento attivo
ja: 現在のドキュメント、ウィンドウを閉じる
lt: Uždaryti esamą langą ar dokumentą
lv: Aizver tekošo logu vai dokumentu
nl: Sluit het huidige venster of document
pl: Zamknij aktualne okno lub dokument
pt: Fechar a janela ou o documento actual
ro: Închide fereastra curentă sau documentul
sk: Zatvorí aktuálne okno alebo dokument
sl: Zapri trenutno okno ali dokument
sv: Stäng det aktuella fönstret eller dokumentet
tr: Güncel pencere ya da belgeyi kapat

source: Close this tab
bg: Затваряне
ca: Tanca aquesta pestanya
cs: Uzavřít tuto záložku
da: Luk dette faneblad
de: Aktuelles Unterfenster schließen
el: Κλείσιμο αυτής της καρτέλας
es: Cerrar esta pestaña
et: Sulge see kaart
fi: Sulje tämä välilehti
fr: Fermer cet onglet
hu: A lap bezárása
it: Chiudi questa linguetta
ja: このタブを閉じる
nl: Dit tabblad sluiten
pl: Zamknij tę kartę
pt: Fechar esta página
ro: Închide această subfereastră
sk: Zavrieť túto kartu
sl: Zapri ta zavihek
sv: Stäng denna flik
tr: Bu sekmeyi kapat

source: Close window?
bg: Затваряне на прозореца?
ca: Tanco la finestra?
cs: Uzavřít okno?
da: Luk vindue?
de: Fenster schließen?
el: Κλείσιμο παραθύρου;
es: ¿Cerrar ventana?
et: Kas sulgeda aken?
eu: Leiho itxi?
fi: Sulje ikkuna?
fr: Fermer la fenêtre ?
hu: Be szeretné zárni az ablakot?
is: Loka glugga?
it: Chiudere la finestra?
ja: ウィンドウを閉じますか ?
lt: Uždaryti langą?
lv: Aizvērt logu?
nl: Venster sluiten?
pl: Zamknąć okno?
pt: Fechar a janela?
ro: Închid fereastra?
sk: Zavrieť okno?
sl: Zaprem okno?
sv: Stänga fönster?
tr: Pencere Kapatılsın Mı?

source: Comment
bg: Коментар
ca: Comentari
cs: Komentář
da: Kommentar
de: Kommentar
el: Σχόλιο
es: Comentario
et: Kommentaar
eu: Oharra
fi: Kommentti
fr: Commentaire
hu: Megjegyzés
is: Athugasemd
it: Commento
ja: コメント
lt: Komentaras
lv: Komentārs
nl: Toelichting
pl: Komentarz
pt: Comentário
ro: Comentariu
sk: Komentár
sl: Komentar
sv: Kommentar
tr: Yorum

source: Compiler:
bg: Компилатор:
ca: Compilador:
cs: Kompilátor:
el: Μεταγλωττιστής:
es: Compilador:
et: Kompilaator:
eu: Konpilatzailea:
fi: Kääntäjä:
fr: Compilateur :
hu: Fordítóprogram:
is: Þýðandi:
it: Compilatore:
ja: コンパイラ:
lt: Kompiliatorius:
lv: Kompilētājs:
pl: Kompilator:
pt: Compilador:
ro: Compilator:
sk: Prekladač:
sl: Prevajalnik:
sv: Kompilator:
tr: Derleyici

source: Complete text found
bg: Намерен е пълен текст
ca: S'ha trobat el text complet
cs: Nalezen kompletní text
da: Fuldstændig tekst fundet
de: Vollständiger Text gefunden
el: Βρέθηκε ολόκληρο κείμενο
es: Encontrado texto completo
et: Leitud täistekst
eu: Testu osoa aurkitua
fi: Koko teksti löydetty
fr: Le texte complet a été trouvé
hu: A teljes megtalált szöveg
is: Allur textinn fannst
it: L'intero testo trovato
ja: テキスト検索が終了しました
lt: Rastas pilnas tekstas
lv: Viss teksts atrasts
nl: Complete tekst gevonden
pl: Znaleziono cały tekst
pt: Texto completo encontrado
ro: Am găsit textul complet
sk: Nájdený celý text
sl: Dopolnjeno
sv: Fullständig text hittades
tr: Tam metin bulundu

source: Confidential
bg: Поверителен
ca: Confidencial
cs: Důvěrný
da: Fortroligt
de: Vertraulich
el: Εμπιστευτικό
es: Confidencial
et: Salajane
eu: Konfidentziala
fi: Luottamuksellinen
fr: Confidentiel
hu: szigorúan bizalmas
is: Trúnaðarmál
it: Confidenziale
ja: 内密
lt: Konfidencialus
lv: Konfidenciāli
nl: Vertrouwelijk
pl: Poufny
pt: Confidencial
ro: Confidenţial
sk: Tajné
sl: Zaupni
sv: Konfidentiell
tr: Gizli

source: Configuration
bg: Конфигуриране
ca: Configuració
cs: Nastavení
da: Indstilling
de: Einrichtung
el: Ρυθμίσεις
es: Configuración
et: Seadistus
eu: Konfigurazioa
fi: Asetukset
hu: Beállítás
is: Stillingar
it: Configurazione
ja: 設定
lt: Konfigūracija
lv: Konfigurācija
nl: Configuratie
pl: Konfiguracja
pt: Configuração
ro: Configurare
sk: Nastavenie
sl: Nastavitve
sv: Anpassning
tr: Yapılandırma

source: Configuration file "%1" not writable.
bg: Конфигурационният файл "%1" е недостъпен за запис.
ca: No es pot escriure al fitxer de configuració "%1".
cs: Konfigurační soubor "%1" není určen k zápisu.
da: Indstillingsfil "%1" ikke skrivbar.
de: Einrichtungsdatei "%1" lässt sich nicht speichern.
el: Το αρχείο ρυθμίσεων "%1" δεν είναι εγγράψιμο.
es: Archivo de configuración "%1" no escribible.
et: Seadistustefaili "%1" ei saa kirjutada.
eu: "%1" konfigurazio fitxategian ezin idatzi.
fi: Asetustiedostoon "%1" ei voida kirjoittaa.
fr: Impossible d'écrire dans le fichier de configuration « %1 ».
hu: A(z) "%1" konfigurációs fájlba nem lehet írni.
is: Stilliskrá "%1" er ekki skrifanleg.
it: File di configurazione "%1" non scrivibile.
ja: 設定ファイル"%1"は書き込めません。
lt: Konfigūracijos byla perkrauta.
lv: Konfigurācijas fails pārlādēts.
nl: Configuratiebestand "%1" is niet schrijfbaar.
pl: Plik konfiguracyjny "%1" nie jest dostępny do zapisu.
pt: O ficheiro de configuração "%1" não tem permissões de escrita.
ro: Fişierul de configurare "%1" nu poate fi scris.
sk: Konfiguračný súbor "%1" nie je možné zapísať.
sl: Nastavitvena datoteka »%1« ni zapisljiva.
sv: Inställningsfilen "%1" kan inte skrivas.
tr: "%1" yapılandırma dosyası üzerine yazılamıyor.

source: Configuration file reloaded.
bg: Конфигурационният файл е презареден.
ca: S'ha recarregat el fitxer de configuració.
cs: Konfigurační soubor opět nahrán.
da: Indstillingsfil genindlæst.
de: Einrichtungsdatei wurde neu eingelesen.
el: Το αρχείο ρυθμίσεων ξαναφορτώθηκε.
es: Archivo de configuración recargado.
et: Seadistustefail uuesti sisse loetud.
eu: Konfigurazio fitxategia berkargatua.
fi: Asetustiedosto uudelleenladattu
fr: Fichier de configuration rechargé.
hu: A konfigurációs fájl újratöltve.
is: Stilliskrá endurlesin.
it: File di configurazione ricaricato.
ja: 設定ファイルを再読み込みしました。
lt: Konfigūracijos byla perkrauta.
lv: Konfigurācijas fails pārlādēts.
nl: Configuratiebestand is herladen.
pl: Plik konfiguracyjny odczytany ponownie.
pt: Ficheiro de configuração recarregado.
ro: Am reîncărcat fişierul de configurare.
sk: Konfiguračný súbor znovu nahraný.
sl: Nastavitvena datoteka je znova naložena.
sv: Inställningsfilen har återinladdats.
tr: Yapılandırma dosyası tekrar yüklendi

source: Configure
bg: Конфигуриране
ca: Configura
cs: Nastavit
da: Indstil
de: Einrichten
el: Ρύθμιση
es: Configurar
et: Seadistamine
eu: Konfiguratu
fi: Muokkaa
fr: Configurer
hu: Beállítás
is: Stilla
it: Configura
ja: 設定
lt: Konfigūruoti
lv: Konfigurēt
nl: Instellen
pl: Konfiguracja
pt: Configurar
ro: Configurează
sk: Nastaviť
sl: Nastavi
sv: Anpassa
tr: Yapılandır

source: Configure &Key Bindings...
bg: Конфигуриране на к&лавишните комбинации...
ca: Configura lligams de &tecla...
cs: Nastavení &klávesových vazeb...
da: Indstil &tastegenveje...
de: &Tastenzuordnungen vornehmen...
el: Ρύθμιση συνδυασμών &πλήκτρων...
es: Configurar asociaciones de &teclas...
et: Kiir&klahvide seadistamine...
eu: Konfiguratu te&klen loturak...
fi: Muokkaa &näppäinyhdistelmiä...
fr: Raccourcis cla&vier...
hu: A billentyű&parancsok beállítása...
is: Stilla &lyklabindingar
it: Configura le associazioni di &tasti...
ja: キー割り当てを設定(&K)...
lt: Derinti &klavišų sąsajas
lv: Konfigurēt &Taustiņu Sasaistes...
nl: &Toetsenbindingen instellen...
pl: Konfiguracja &skrótów...
pt: Configurar as &Teclas...
ro: Configurează asocierile de &taste...
sk: Nastaviť &klávesy...
sl: Nastavi vezi s &tipkami ...
sv: Anpassa &kortkommandon...
tr: &Tuş Tanımlarını Yapılandır...

source: Configure &Notifications...
bg: Конфигуриране на и&звестяванията...
ca: Configura &notificacions...
cs: Nastavit oznamová&ní...
da: Indstil &bekendtgørelser...
de: &Benachrichtigungen festlegen...
el: Ρύθμιση ειδο&ποιήσεων...
es: Configurar &notificaciones...
et: Märgua&nnete seadistamine...
eu: Konfiguratu &jakinarazpenak...
fi: Muokkaa &huomautuksia...
fr: Configurer les notifica&tions...
hu: Az értesí&tő üzenetek beállítása...
is: Stilla &Skilaboð...
it: Configura le &notifiche...
ja: 通知を設定(&N)...
lt: Konfigūruoti &pranešimus...
lv: Konfigurēt Īsināju&mikonas...
nl: &Notificaties instellen...
pl: Konfiguracja &powiadomień...
pt: Configurar as &Notificações...
ro: Configurează &notificările...
sk: Nastaviť &upozornenia...
sl: Nastavi &obvestila ...
sv: Anpassa &meddelanden...
tr: &Bildirimleri Yapılandır...
